<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<html>
<body bgcolor="#f0f8ff">
<div>

    总共玩8个法队伍，其中优先升级其中2个主队,后面的队伍在一个月内慢慢的磨到130拿了冲级奖励就可以。主队成型后，可以拿主队刷的钱后续投资到副队中去。这样做的好处就是可以少投资一部分钱,也不会太累，比较适合上班族玩，每个月赚个3000左右的生活费。



    一：时间花费

    每天五个小时左右，4个小时十绝，1个小时刷帮，周末刷6次副本，4个帮守。相比收益来讲，还是比较轻松的。



    二：利润分析

    十绝：初步成型一般在8000W左右，成型后可以达到1.2E*7=8.4E（这个标准只有五行法对能达到，其他配置最多9000W）

    押镖：9000W一个队 ，详情可以参考法对押镖技巧

    海盗：平均每个队8只 一只13W*5*8= 520W *7=3640W  不算宝图的收入

    副本：一个号2-3件装备 平均每件20W*5=100W*7=700W 这个是最低收入

    帮守：一个顶级帮派9500W左右，不算五色灵石的收入 ，建议最少4个帮派

    总计：一队号8.4E*+0.9E+0.36+0.95=10.61E  月收入约42E

    按照后面每天修4个队伍来算，每月收益为168E。区组比例350，折现RMB约4800元。这个是理想化收益，因为你不可能每天都坚持4小时十绝并且所有帮派 傀儡王都杀完，并且初期十绝收益只有8000W左右，估计得3个月才能完全成型，所以我预计收益是3000元左右，有基础的朋友另当别论。



    三：投资（按四个队伍来算）

    四个队伍，只需要做2个队伍的装备，每个号充值110*20=2200，装备属性钱完全冲游戏币买约500左右。首饰前期垃圾的就可以，基本可以自己的游戏里面赚到，如果你的时间充足 号起得多，属性钱基本也可以赚出来。



    四：队伍配置

    五行法队1 金（拉刀秒） - 法木 - 法水 - 法火 - 法土

    优点：可以达到4小时破亿的目标，更加容易成型，土首饰便宜，对金号刀子等级要求没那么高

    缺点：操作复杂，第一个回合需要控制金 火2个号。

    五行法队2 拉刀金 - 法金 - 法木 -法水 -法火

    优点：也可以达到4小时破亿的目标，只需要控一个火号

    缺点：对拉刀金刀子等级要求很高，装备首饰的要求也更高一些

    两法两木队 啦刀金 - 法金 - 法水 - 毒木 - 毒木

    优点：全自动不需要控号

    缺点：对拉刀金刀子等级要求高，毒木技能等级要求高，宝宝要求高，4小时刷的钱很难破亿

    五木队伍：

    优点：全程自动，不会轻易死号

    缺点：对宝宝要求特别高，毒木技能等级要求高

    上班族个人建议还是五行法对1和2中选择，两法两木队比较适合全职搬的,具体怎么选择当然还是看个人自己，依靠自身的实际情况来做出选择，实在难以决定可以联系我帮你参考下：WX   18390589881

</div>



</body>

</html>